import os
os.system ("clear")
print ("welcome to whatsapp viruses Tool...!")


print ("Virus1...")

viruss = ("GӨӨDBYΣ🥀🖤")
print (viruss *10000)


print ("Virus2...")


virusss = ("£¢€¥P̷r̷o̷f̷f̷e̷s̷o̷r̷e̷l̷h̷a̷k̷e̷r̷∆¶Π❌🔱👺👹☠️👾👽🤖")
print (virusss *10000)


print ("Virus3...")

virussss = ("F͓̽u͓̽c͓̽k͓̽y͓̽o͓̽u͓̽🔞💯❌❗💣⚡")
print (virussss *10000)


print ("Virus4....")
virusssss = ("ђคภG!⚡🌈🔥💣🔞💯❌🔱👺👹👾☠️")
print (virusssss *10000)


print ("Virous5....")


viruseses = ("[̲̅T̲̅][̲̅h̲̅][̲̅e̲̅][̲̅p̲̅][̲̅r̲̅][̲̅o̲̅][̲̅f̲̅][̲̅f̲̅][̲̅e̲̅][̲̅s̲̅][̲̅o̲̅][̲̅r̲̅][̲̅o̲̅][̲̅")
print (viruseses *10000)


print ("Virous6...")


Virusw = ("Ⓐⓘⓝⓢⓗⓣⓐⓘⓝⓗⓐⓚⓔⓜ🈵🈺㊙㊗🈳🈴🈸🉑🈲🈚🈹🉐🈯🈶🈷🈂")
print (Virusw *10000)



print ("Virus7...")
virousq = ("O♥m♥a♥r♥V♥e♥n♥o♥m♥🎃☠️👾🔥🌈⚡❗❌👽👑💥💣🎃🈵")
print (virousq *10000)



print ("Virus8....")



virusd = ("g★a★b★e★r★f★a★h★m★y★💣💥👑👽❌❗⚡🌈🔥👾👾🎃💣")
print (virusd *10000)



print ("Virus9....")
Gaber = ("gﾑ乃乇尺ｷﾑんﾶﾘﾑ刀dgﾑ乃乇尺ｷﾑんﾶﾘﾑ刀dgﾑ乃乇尺ｷﾑんﾶﾘ💯🔞⚡🈚🌈👑🈷💥🈚🈹🉐🈯🈶🈂🈲🉑🈸🈳㊙❗🈴㊗👽❌💣🎃👾")
print (Gaber *10000)


print ("Virus10.....")

Gaberr = ("gﾑ乃乇尺ｷﾑんﾶﾘﾑ刀dgﾑ乃乇尺ｷﾑんﾶﾘﾑ刀dgﾑ乃乇尺ｷﾑんﾶﾘﾑ刀d√乇刀oﾑﾶﾑ刀dﾉ刀丂んｲﾑﾉ刀んﾑズ乇ﾶ💯🔞⚡🈚🌈👑🈷💥🈚🈹🉐🈯🈶🈂🈲🉑🈸🈳㊙❗🈴㊗👽❌💣🎃👾")
print (Gaberr *10000)

print ("Now copy this Virouses and sent them to the victim on whatsapp")
print ("This Tool by Gaber Fahmy")
